<%@ Page Title="Зачем нужен дизайнер интерьера | студия дизайна «Artum»" Language="C#" 
         AutoEventWireup="true" CodeFile="ZachemDizainProekt.aspx.cs" Inherits="pages_ZachemDizainProekt" %>
<%@ Import Namespace="ArtumDesignLab.Utils"%>
<asp:Content ID="Content1" ContentPlaceHolderID="headContent" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="sidebarContent" Runat="Server">
    <at:DesignProjectInfo ID="DesignProjectInfo1" runat="server" /> 
    <at:Portfolio ID="Portfolio1" runat="server" />
        <at:ContactInfo ID="contactInfo" runat="server" />
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="basicContent" Runat="Server">
<h1>Зачем нужен дизайнер интерьера?</h1>
<div class="simple-text">
    <p>
        В настоящее время дизайн проект интерьера становится все популярнее и воспринимается как 
        естественная и необходимая составляющая строительных, ремонтных и отделочных работ. 
        Желая изменить планировку и атмосферу квартиры или заново обустроить свой офис, все большее
         количество людей сейчас обращается за помощью к специалистам.  
         Но - "к чему такие излишества?" - скажет кто-то, - "я и сам знаю, в каком интерьере мне 
         будет комфортно!". В этой статье мы попробуем объяснить, чем привлекательна работа с 
         дизайнером-проектировщиком и какие плюсы Вы сможете из нее извлечь. 
    </p>
    <h2 style="font-size: 22px;">1. Идея</h2>
    <p>
    
        Дизайнер поможет объединить разрозненные идеи клиента, подсмотренные им 
        наброски из журналов в общую концепцию, подкрепленную знаниями об эргономике 
        и дополненную правилами организации пространства.
    </p>
    <h2 style="font-size: 22px;">2. Примирение</h2>
    <p>
    
        Часто при проектировании дизайнер сталкивается с разным видением интерьера среди всех его будущих обитателей. 
        Так глава семьи, к примеру, выступает за исключительную функциональность. 
        Хозяйка дома борется за красоту, уют и обои в цветочек. 
        А подрастающему поколению подавай ультра модное и современное. 
        В такой ситуации довольно проблематично обойтись без мнения нейтрального человека, 
        который пропагандирует не свои собственные интересы, а общепринятые нормы и стандарты.
    </p>
    <h2 style="font-size: 22px;">3. Психология</h2>
    <p>
    
        Для подбора оптимального решения интерьера, будь то жилые или общественные помещения, 
        проектировщику необходимо четко понимать поставленные задачи, внимательно прислушиваться к 
        мыслям заказчика, ловить его волну. Подобно психологу, выписывать рецепт актуального и 
        здорового пространства.
    </p>
        
    <h2 style="font-size: 22px;">4. Новизна</h2>
    <p>
    
        В своей профессиональной деятельности дизайнер постоянно сталкивается с интересными 
        решениями, новинками интерьерной жизни, инновациями в сфере мебели и материалов. 
        Поэтому он с удовольствием поделиться с Вами свежими мыслями, нестандартным видением и 
        вдохновит на грандиозные свершения.
    
    </p>  
    <h2 style="font-size: 22px;">5. Опыт </h2>
      <p>
    
        Немаловажен и опыт проектировщика в разработке и реализации многочисленных проектов, 
        некоторые из которых, возможно, даже схожи с Вашим интерьером. Отсюда вытекают уже
        проверенные предложения, исключаются ошибки в расчетах. И все же данный проект будет 
        непохож на остальные в виду различий в условиях, задачах, клиентов. 
    </p>  
   <h2 style="font-size: 22px;">6. Разрешение или без облома </h2>
     <p>
    
        Редкий дизайн проект обходится без перепланировки с демонтажом стен и возведением новых перегородок.  А данный вопрос требует не только специальных знаний и детальной проработки, но и согласования со многими инстанциями (от ТСЖ до ПИБа). Здесь уж точно не обойтись либо без кругленькой суммы, потраченных нервов и проблем при работах, либо без помощи специалиста. Дизайнер предложит грамотный вариант планировки с учетом возможных подвижек и сохранением несущих, коммуникационных и других "неприкосновенных" элементов. А также будет придерживаться принятых норм и правил по распределению и переносу функциональных зон.
    </p>    
     <h2 style="font-size: 22px;">7. Технология</h2>
    <p>
   
        В дизайн проекте важно учесть, помимо эстетической и утилитарной сторон, еще и 
        технологические нюансы и конструктивные особенности объекта. Так при устройстве 
        кухонной зоны вытяжка должна быть соединена с вент.шахтой, а при отдалении  
        сан.технического оборудования от стояков появятся дополнительные короба. 
        Все это и многие другие моменты дизайнер предусмотрит и обыграет в чертежах и визуализациях.    </p> 

     <h2 style="font-size: 22px;">8. Планирование</h2>
    <p>
   
        И вот дизайнер передает плод совместных размышлений и работ. С проектом на руках 
        Вы сможете максимально точно спланировать не только сроки реализации и время заказа 
        всего необходимого, но и бюджет. Теперь получится расписать все предстоящие затраты на 
        работы, отделочные материалы, мебель и аксессуары для того, чтобы не было ни простоев 
        бригады на объекте, ни финансовых сюрпризов для самого хозяина.   </p> 
     <h2 style="font-size: 22px;">9. Реализация</h2>
    <p>
   
        Дизайн-проект, являясь определенным руководством и инструкцией, исключает недопонимание со стороны ремонтной бригады, наглядно  показывает все согласованные с клиентом идеи и решения. Да и все возможные вопросы строителей по ходу работ дизайнер берет на себя, освобождая тем самым дорогого клиента.    </p> 
     <h2 style="font-size: 22px;">10. Ограничение</h2>
    <p>
   
        Процесс запущен, работа закипела, выдвигаемся на подборы.  И тут заказчик теряет голову от многообразия ярко представленных товаров, глаза разбегаются и хочется взять все сразу. Дизайнер сможет умерить желания клиентов, направит на подходящие позиции и позволит не отклоняться от выбранной концепции. Рассматривая объект как единое гармоничное целое, он поможет сделать Вам правильный выбор.    </p> 

</div>
</asp:Content>

