<%@ Page Title="Курсы дизайна интерьера. Онлайн обучение дизайну интерьера." Language="C#" MasterPageFile="~/Template.master" AutoEventWireup="true" CodeFile="praktika.aspx.cs" Inherits="praktika" %>

<asp:Content ID="Content1" ContentPlaceHolderID="headContent" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="TitleContent" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="sidebarContent" Runat="Server">
</asp:Content>
<asp:Content ID="Content4" ContentPlaceHolderID="sidebarServices" Runat="Server">
</asp:Content>
<asp:Content ID="Content5" ContentPlaceHolderID="sidebarPopular" Runat="Server">
</asp:Content>
<asp:Content ID="Content6" ContentPlaceHolderID="specialOfferContent" Runat="Server">
</asp:Content>
<asp:Content ID="Content7" ContentPlaceHolderID="basicContent" Runat="Server">
<h1>Онлайн-курсы по дизайну интерьера! Стань дизайнером за месяц - от 199 рублей!</h1>
<p>
Теперь модной и востребованной профессии можно обучиться всего за 199р.! Студия дизайна Artum предлагает мастер-классы, курсы и скидки на них до 80%!  
<br />
Хотите научиться создавать такие интерьеры, или реализовать их самостоятельно в своей квартире/загородном доме/офисе?

</p>
  <img alt="Курсы дизайна интерьера" src="../courses.jpg" />
      
<p>
Вы обожаете передачи "Квартирный вопрос" и "Школа ремонта", всегда знаете, как лучше переставить мебель в квартире и какую изюминку добавить в интерьер.. Так почему бы не превратить свое увлечение дизайном в интересную и прибыльную работу!
</p>       
  <img alt="Курсы дизайна интерьера" src="../courses2.jpg" />    
  <h2>
Запишитесь на наш курс если:
</h2>      
<ul>
    <li>Вас интересует профессия дизайнера интерьера, и вы хотите узнать о ней подробнее или сделать ее своей основной работой; </li>
    <li>Вы хотите больше узнать о правилах дизайна интерьера, чтобы применять полученные знания на практике; </li>
    <li>Вам интересно попробовать себя в новом качестве и попрактиковаться в дизайне под руководством опытного профессионала; </li>
    <li>Вам предстоит ремонт в своей квартире, а слово «дизайн-проект» вызывает у вас пугающее недоумение; </li>
    <li>Вам надоела скучная или неудобная обстановка вашей комнаты, но вы не знаете, как ее изменить. </li>
</ul>
<p>
Просто попробуйте - курсы интересны, понятны даже новичкам и, главное - доступны! Вы получите все необходимые знания и навыки, позволяющие создавать собственные дизайн-проекты с учетом всех нюансов и тонкостей профессии. Вы получите массу удовольствия и бесценный опыт, который поможет вам в построении карьеры дизайнера!
</p>
<img src="../courses3.jpg" />
<h2>Что будет на программе:</h2>
<ul>
    <li>По завершении обучения слушатели получат опыт проектирования и ведения проекта через практику на реальных примерах</li>
    <li>Ознакомятся с нормами и правилами согласовательных процессов по проектам</li>
    <li>Получат информацию о технических аспектах проектирования, законах эргономики</li>
    <li>Узнают особенности общения с клиентом, подрядными организациями и поставщиками</li>
    <li>Узнают о новинках и последних тенденциях в области комплектации объектов</li>
    <li>Получат навыки контроля за реализацией согласованного дизайн-проекта</li>
</ul>
<at:Robokassa CourseNumber="1" CourseText="3-х часовой Мастер-Класс" runat="server" ID="robokassa1" />
<div style="font-size: 26px; font-style: italic; text-align:center; font-weight:bold;" >Варианты прохождения обучения:</div>
<br />
<div style="font-size: 22px; font-style: italic; text-align:center;" >1) Мастер-класс – Я-Дизайнер (28 и 31 июля – на выбор )</div>
<br />
<b>- Развенчание мифов о дизайне</b>
<br />
<p>
    Вы все еще думаете, что дизайнер – это тот, кто рисует картинки? Приходите, будем разбираться! Вы узнаете, чем на самом деле занимается дизайнер интерьера, какими навыками он должен обладать, и что входит в круг его профессиональных обязанностей.
</p>
<b>- Основные правила в дизайне интерьера</b>
<br />
<p>
    Вы узнаете, что такое зонирование и перепланировка, как визуально изменить пропорции вашего помещения, как играть с цветом, чего можно достичь с помощью грамотной системы освещения и многое другое. И все это – от профессионального дизайнера, который регулярно проверяет эти правила на практике.
</p>
<b>- Роковые дизайнерские ошибки</b>
<br />

<p>    Чем хороша профессия дизайнера – в ней допустимо почти все. Даже сочетание розового с зеленым. И все же некоторых вещей следует избегать. О них вы тоже узнаете из экспресс-курса.
</p>
<b>-  Испытание себя в роли дизайнера и создание собственного дизайн-проекта</b>
<br />
  <p>  В приятной обстановке, без боязни сделать ошибку, под руководством опытного профессионала вы создадите свой первый в жизни дизайн-проект! Вы сможете по-настоящему ощутить себя в роли дизайнера интерьера, и, кто знает, возможно, вы всерьез задумаетесь о смене профессии.
  </p>
  <br />
  <at:Robokassa CourseNumber="2" CourseText="Стандартный курс - 16 ак. часов" runat="server" ID="robokassa2" />
  <br />
  <img alt="Схема планировки с указанием основных размеров" src="http://www.artumstudio.ru/images/projects/4.jpg" />
  <br />
  <div style="font-size: 22px; font-style: italic; text-align:center;" >2) Укороченный курс – 16 ак. часов (старт – 5 августа)</div>
  <br />
  <p>
    Рисуем  первую  планировку, из чего состоит рабочка, проверка домашних
    заданий  на планировку, разбор основных ошибок при всех, обмерный план
    -  что  это  такое, зачем нужно, как делать и тд, делаем по инструкции
    первый  свой  обмерный план, визуализация, кого привлекать, как делать
    тз и тд.
  </p>
   <p>
    Подбор  отделочных  материалов  - как делать мудборд, как компоновать,
    как считать и тд

  </p>
  <b>
  Все этапы разработки дизайн-проекта до встречи с заказчиком до сдачи готового объекта, особенности и подводные камни
  </b>
  <br />
  <ul>
      <li>Изучение тактики проведения встречи с клиентом: задачи, вопросы, цели.</li>
      <li>Понятие ТЗ на проектирование</li>
      <li>Обмерный план: разъяснения, инструктаж, д/з</li>
  </ul>
  <br />
  <b>Понятие движения, пространства, Обсуждение эргономики и функциональности в интерьере</b>
   <ul>
    <li>Презентация концепции</li>
    <li>Основные принципы планирования</li>
    <li>Типовые планировки и решения для  них</li>
    <li>разбор примеров</li>
    <li>вопросы, д/з</li>
  </ul>
  <br />
  <b>- Практика проектирования:  разработка планировочных решений квартиры по имеющемуся обмерному плану - разбор типовых ошибок
  </b>
  <br />
  <ul>
  <li>Понятие 3D-визуализации, Выявление основных черт гармоничного интерьера</li>
  <li>кого привлекать, как делать тз и тд.</li>
  </ul>
  <br />
  <b>
  Состав рабочей документации дизайн-проекта
  </b>
  <ul>
    <li>Назначение и содержание каждого из планов</li>
    <li>Правила оформления</li>
    <li>Дополнительные услуги по контролю реализации: 
    Выявление задач и результатов при комплектации объекта, Определение целей и задач Авторского надзора</li>
  </ul>  
  <br />
  <at:Robokassa CourseNumber="3" CourseText="Расширенный курс - 40 ак. часов" runat="server" ID="robokassa3" />
  <br />
    <img alt="Схема планировки с указанием основных размеров" src="http://www.artumstudio.ru/images/projects/8.jpg" />
  <br />
  <div style="font-size: 22px; font-style: italic; text-align:center;" >3) Расширенный курс – 40 ак. часов(старт 22 августа – после курса Укороченный)</div>
  <br />
  <p>
  Рабочая документация для строителей - что это такое, как делать, примеры на шаблонах нашей студии.
    Целиком   дизайн-проект,   выезд   на  подбор  отделочных  материалов,
    составление  ведомости  отделки + просчёт стоимости. Выезды в салоны -
    знакомство с менеджерами 

  </p>
  <br />
  <img alt="Схема планировки с указанием основных размеров" src="http://www.artumstudio.ru/images/projects/17.jpg" />
  <br />

  <b>Слушатели по завершении обучения по предлагаемой программе будут знать и уметь:</b>
  <ul>
<li>Получат опыт проектирования через практику на реальных примерах</li>
<li>	 Получат полное представление о составе и комплектации дизайн-проекта</li>
<li>	 Узнают особенности ведения проекта на всех стадиях, пройдя их во время обучения</li>
<li>	 Научаться выполнять замеры помещений, составлять технические задания на проектирование и отчерчивать 
Обмерные планы по полученной информации</li>
<li>	 Получат навыки проектирования при разработке планировочных решений</li>
<li>	 Узнают и опробуют на практике основные принципы движения в пространстве и законы эргономики</li>
<li>	 Ознакомятся с нормами и правилами согласовательных процессов проектов</li>
<li>	 Получат информацию о технических и технологических аспектах проектирования</li>
<li>	 Узнают актуальные и выигрышные планировочные решения при типовых исходных данных</li>
<li>	 Получат знания об основных стилях в интерьерах, актуальных на данный момент</li>
<li>	 Научаться создавать цельные и сбалансированные интерьеры</li>
<li>	 Ознакомятся с составом и особенностями рабочей документации </li>
<li>	 Получат опыт разработки полного рабочего дизайн-проекта</li>
<li>	Узнают о новинках и последних тенденциях в области комплектации объектов (мебель, оборудование, лицевая отделка)</li>
<li>	 Научаться подбирать сочетающиеся в рамках проекта объемы и фактуры комплектующих</li>
<li>	 Научаться выделять главные сильные стороны разрабатываемых проектов. Доказывать и объяснять предлагаемые проектные решения конечному клиенту</li>
<li>	 Получат навыки контроля за реализацией согласованного дизайн-проекта</li>
</ul>
  <br />
  <at:Robokassa runat=server ID="robokassa" />
  <br />
        <div class="acent">
		    <div style="text-align:center;" class="acent-bottom">
				    <h3 >После прохождения курса выдаётся сертификат о прохождении.!
				    </h3>
			    </div>
		    </div>



<div style="font-size: 24px; font-style: italic; text-align:left;" >
Бонусы, которые получают слушатели программы:
</div>
<br />
<b style="font-size:14px;">1. «ПОЛНЫЙ БОЕКОМПЛЕКТ ДИЗАЙНЕРА»</b>
<br />
<p>
Набор самых полезных и эффективных материалов, подготовленных
специально для программы «Практика дизайн-проектирования интерьера»,
куда войдут: 

</p>
<ul>
<li>Конспект занятий в распечатанном и электронном виде; </li>
<li>Уникальная инструкция по разработке чертежей по стандартам
дизайн-студии интерьера; </li>
<li>Шаблоны для программ AutoCad и ArсhiСad для составления
чертежей; </li>
<li>Пошаговая инструкция по замеру помещений; </li>
<li>Конспект по нормам согласования проекта. </li>

</ul>

<br />

<div style="font-size: 24px; font-style: italic; text-align:left;" >Расписание занятий:</div>
<p>
Занятия проходят два раза в неделю по понедельникам и четвергам с 19.00 до 22.00.
По средам – дополнительное занятие, для тех, кто пропустил занятие в понедельник и четверг.
</p>
<br />
<div style="font-size: 24px; font-style: italic; text-align:left;" >Дата начала программ:</div>
<ul>
<li>1) Мастер-Класс “Я-Дизайнер” – 29 и 31 июля – на выбор</li>
<li>Укороченный курс – 5 августа</li>
<li>Расширенный курс – 22 августа(продолжение  укороченного курса)</li>
</ul>
</asp:Content>

